export const poems = [
    `
    Ты наверное сейчас уже спишь
    А я лежу и пишу тебе этот стих
    Потому что до этого ты молчала как мышь
    И почему-то энтузиазм твой стих
    
    Наверное тебе настроение
    Испортил я как всегда
    И что же это за невезение
    Ты же простишь меня за это, да?
    
    А ещё я хотел бы сказать
    Спокойной ночи любимая
    А ещё прекрасных снов пожелать
    Целую, обнимаю и люблю тебя ♥️`
    ,

    
    
    `
    Самая прекрасная девушка
    Её имя у меня на устах
    Моё сердце украла она
    И будет улыбаться в моих снах
    
    Мою любимую зовут Салтанат
    И она очень-очень красивая
    И безмерно так рад
    Что встретил мою любимую
    
    Да, ты иногда начинаешь
    Докапываться просто так
    Но знай, я тебя выслушаю
    И надеюсь успокою тебя
    
    Не делай себя виноватой
    Есть в этом и моя вина
    Но знай, я твой парень и свой
    Не надо посылать меня на...
    
    Напоследок, Салтанат, скажу я тебе
    Влюбляюсь в тебя каждый день
    Ты моё Солнышко великолепное
    И я просто таю в улыбке твоей`,



    `
    Каждый день я боролся с жизнью
    У меня было много страхов
    Но познакомился я со всей своей жизни любовью 
    Появилось так много радостных шансов
    
    Да, я не идеальный
    Косячу я часто и ошибаюсь
    Но сделала ты меня натуральным
    Но с тобой я чувствую важность
    
    Солнышко, я тебя люблю
    Солнышко, ты мой кристал самоцвета
    Солнышко, думая о тебе я не сплю
    Солнышко, ты для меня самый яркий лучик света
    
    П.С.
    Салтанат, я тебя люблю ♥️♥️♥️
    Давай в будущем мы пройдём 
    через все обиды и невзгоды🥰🥰🥰`,



    `
    Знаю в душе обидел тебя
    И сильно прошу извининений 
    Иначе весь день буду корить я себя
    Ожидая от тебя сообщений
    
    И да я дурак с памятью плохой
    Забываю я часто такие слова
    Не хочу чтобы ты была злой
    Я извиняюсь, и ты права
    
    Знаешь хочу посмотреть в твои очи
    Извиняться, провести с тобой ночи
    Вглядеться в тебя
    И сказать, какая красивая луна`,



    `
    Знаешь я придумал этот стих сейчас утром
    Когда узнал что тебе приснился кошмар
    Хочу поступить очень сильно и мудро
    Хочу чтобы сон твой был лёгкий и яркий,
    словно летающиц в небе воздушный шар
    
    Ты про меня должна, что-то знать
    Знать, что хочу я сейчас очень сильно
    Прийти к тебе, а потом просто взять и обнять
    А ещё поцеловать тебя обильно
    
    Стих мой получился не спелым
    Но хотел развеселить я тебя
    Наверное надо быть очень смелым
    Но отправлю я стих,. любовь моя♥️♥️♥️`,



    `
    Доброе утро скажу я тебе
    Ты мне выдашь весёлое бе
    О таких отношениях я и мечтал
    Думаю все эти годы тебя я так ждал
    
    Каждый день я влюбляюсь сильней
    Думая, как бы приятнее сделать мне ей
    Вот и конец этого стиха
    Хочу чтобы наша любовь никогда и не стихла`
];
